[
    {
        "nome": "Michael Phelps",
        "apelido" : "michael-phelps",
        "categoria": "Natação",
        "pais": "Estados Unidos",
        "bio": "Michael Phelps é um nadador norte-americano considerado o maior medalhista olímpico da história e recordista mundial. Também conhecido pelo apelido Homem-peixe, o atleta nasceu em Baltimore, é filho de policial e de uma diretora de escola."
    },
    {
        "nome": "Arthur Zanetti",
        "apelido" : "arthur-zanetti",
        "categoria": "Atletismo",
        "pais": "Brasil",
        "bio": "Arthur Zanetti O primeiro campeão olímpico da ginástica brasileira. Arthur Zanetti passa para a história como o primeiro atleta brasileiro a conquistar uma medalha olímpica para a ginástica artística, no dia 6 de agosto de 2012, na North Greenwich Arena, nos Jogos de Londres: ouro nas argolas, com 15.900 pontos."
    },
    {
        "nome": "Novak Djokovic",
        "apelido" : "novak-djokovic",
        "categoria": "Tênis",
        "pais": "Sérvia",
        "bio": "Novak é um dos atletas com o melhor preparo físico do mundo, em qualquer esporte. É extremamente dedicado”, afirmou o também sérvio Blaza Popovic, autor de “A Biografia de Novak Djokovic”, em entrevista ao Estado por telefone, de Belgrado."
    },
    {
        "nome": "Serena Williams",
        "apelido" : "serena-williams",
        "categoria": "Tênis",
        "pais": "Estados Unidos",
        "bio": "Serena Williams (1981) é uma tenista norte-americana. Foi campeã olímpica em Londres (2012) quando venceu a tenista russa Maria Sharapova. Serena Jameka Ross Evelyn Williams (1981) nasceu em Michigan, Estados Unidos, no dia 26 de setembro de 1981."
    },
    {
        "nome": "Usain Bolt",
        "apelido" : "usain-bolt",
        "categoria": "Atletismo",
        "pais": "Jamaica",
        "bio": "Usain Bolt (1986) é um atleta jamaicano considerado o maior velocista de todos os tempos. Foi Bicampeão Olímpico e Mundial. ... Usain St. Leo Bolt (1986), conhecido como Usain Bolt, nasceu em Trelawny, na Jamaica, no dia 21 de agosto de 1986."
    }
]